/* SMTP Server address */
"Address:" = "Endereço:";

/* Authentication checkbox */
"Authentication" = "Autenticação";

/* Title for from field */
"From:" = "De:";

/* No security option */
"None" = "Nenhuma";

/* password field */
"Password:" = "Senha:";

/* SMTP Server port */
"Port:" = "Porta:";

/* Security options title */
"Security:" = "Segurança:";

/* Title for box containing SMTP server details */
"SMTP Server:" = "Servidor SMTP:";

/* Title for subject prefix field */
"Subject prefix:" = "Prexifo do assunto:";

/* TLS if possible security option */
"TLS if possible" = "TLS se possível";

/* TLS or close security option */
"TLS or close" = "TLS ou fechar";

/* Title for to field */
"To:" = "Para:";

/* Username field */
"Username:" = "Usuário:";

